[GTO_L_4L10_Butterfly_01]
entry=("Vejo a borboleta azul refletida no vidro enquanto observo. Dobro essas imagens de papéis iguais a insígnias secretas, para os fiéis. A lagarta da borboleta se gira em um casulo... Formando uma carapaça em seu interior... antes da mudança. Somos <b><i>nós</b></i>.","Carregar uma mariposa é sinônimo de apoio para Dra. Lamb e a sua família. Daqui a pouco, Rapture se dividirá... e sairá voando. <b><i>A forma final</b></i> se aproxima.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Gideon Wyborn"
friendlyname="A Mariposa"

[GTO_L_4L11_TwnklToes_01]
entry=("Fui direto para outra medalha... o arrogante tenente Capullo e o exército particular de Ryan","Mas Dra. Lamb me ensinou que eu tinha uma obrigaçäo com os <b>cidadadöes comuns</b>, näo com Ryan. Tenho vontade de rezar, näo falo com Deus desde a comunhäo!","Já näo estou só. Somos muitos que levamos sua mariposa. Pode até parecer um pouco... cafona?")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Sargento Earl Manley"
friendlyname="Conversa"

[GTO_L_4L12_Formula_01]
entry=("A 'lei do mais forte' é a que impera em Drop, a única lei. Se você näo é o mais forte, tem que ser o mais esperto. Estes medíocres näo apreciam o potencial dos vestígios da operaçäo do Dr. Hollcroft, mas as gotas de SportsBoost, Casco blindado, os tônicos para aumentar a massa muscular e a densidade... vejo o rei da selva. ","Primero ensaio prático de minha nova fórmula. Sujeito: Hartwig, Leo. E lá vamos... Aghh... Ahh... ¡GGRRRRRAGHH!")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Leo Hartwig"
friendlyname="Ensaio prático 1"

[GTO_L_4L12_Formula_02]
entry=("Tenho minha fórmula... agora é toda minha! Sou o mias forte e o ADAM é todo meu! Afaste-se de mim, papaizinho de metal! Você me ouviu?!","É isso. Agora venha aqui, pequena. Preciso de sua ajuda... para ficar forte... ","<u> Little Sister (gritos):</u> Näo! Näo! Sr. Pompas, socorro!")
relevantlevel="Outros"
creatorfriendlyname="Leo Hartwig"
friendlyname="Experimento com sucesso"

[GTO_L_4Lg1_MakeHypo_01]
entry=("...e com esse nascem cem! Que ótimo! Dê a Sinclair algum dinheiro por um pouco de agulhas e frascos, e logo passará toda a tarde fabricando seringas enquanto ouve o rádio... e logo as revenderá pelo dobro! Uma pechincha! Algumas espetadas e acabaram as preocupaçöes. Pronto, estará de volta ao topo. Obrigado, Sr. Sinclair... imbecil...")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Elliot Nelson"
friendlyname="Que ótimo"

[GTO_L_4Lg2_AdamPlot_01]
entry=("Em Drop näo há maneira de encontrar ADAM... mas há rumores de que Eddie fez um trato com alguns caras que trabalham nas docas, perto de Neptune's Bounty. Tem uma verdadeira pilhagem em seu quarto. Acredito que vou lhe fazer uma visita e vou lhe ensinar que näo é bom ficar com toda mercadoria para si mesmo.")
relevantlevel="Outros"
creatorfriendlyname="Leonid Berman"
friendlyname="Eddie firmou um trato"

[GTO_L_4Lg3_CureAll_01]
entry=("Dez galöes de água do mar purificada... Um conto e oitenta e cinco. Cinquenta libras de restos de Fontaine's Fisheries... Dez e cinquenta. Vinte contos e te libero uma grande quantia de agulhas grossas do atacado de Sinclair... Duas onças de ADAM, quarenta e cinco dólares para Ryan... Junta tudo e o que ganha? Um carregamento de cura-tudo da fábrica de talentos do Doutor Hollcroft. Efeito placebo. Falando sério... é o melhor amigo do capitalista.")
relevantlevel="Outro"
creatorfriendlyname="Dr. James Hollcroft"
friendlyname="O efeito placebo"

[GTO_L_4Lg3_CureAll_02]
entry=("Se sentem oprimidos, amigos, pela tristeza do plasmídeo? Sente-se tonto? Náuseas? Vê coisas que näo existem? Prove o cura-tudo do doutor Hollcroft! Toda a capacidade curativa de ADAM genunio pela metade do preço! Faça seu pedido agora!")
relevantlevel="Outro"
creatorfriendlyname="Dr. James Hollcroft"
friendlyname="Cura-tudo"

[GTO_L_4Lg3_CureAll_03]
entry=("A casa está vazia. Há somente o eco de meu nome. Meu marido se matou. Minha filha desapareceu e nem sequer era minha. Näo. Até minha filha era de Sofia Lamb. Vejo Andrew Ryan chegando... Sabia que acabaria por falar. Teria que ocultar a sua menina, a pequena Eleanor. E sabia que eu... era estéril. Imaginei que poderia manter a menina com mentiras... E eu queria isso. MAs perdi Eleanor... Perdi sua única filha e, mesmo assim, me perdoôu! Ela é assim... Me... me deu uma nova família. E agora sou a mäe de todos...")
relevantlevel="Gueto"
creatorfriendlyname="Grace Holloway"
friendlyname="Uma nova família"

[GTO_L_4Lg5_KillDaddy_01]
entry=("Disse que tem que ir... que os homens metálicos tem que ir! Os Big Daddies... roubam as meninas... Isso näo podemos permitir! Ele diz que você näo pode ficar com as nossas meninas! Olhe pra mim, criatura de metal? Näo há lugar para você aqui!")
relevantlevel="Gueto"
creatorfriendlyname="Benny"
friendlyname="Näo há lugar para Daddy"

[GTO_L_4Lg5_Worship_01]
entry=("Ouvi boatos. Acredite ou näo, parece que um tal Wales abriu uma igreja na avenida da Sereia. Dizem que säo bem-vindos todos que creêm. Tem grandes promesas: salvaçäo, imortalidade. Sair daqui. Por mais absurdo que pareça, o sair de Rapture é música para meus ouvidos. Estarei lá no próximo domingo")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Jackie Rodkins"
friendlyname="Missa de domingo"

[GTO_L_4Lg6_CureAll_04]
entry=("Näo se sinte mal, Jerry. Todos precisamos de uma válvula de escape. Voltar a casa día após día para sustentar uma ex-esposa recombinada é muito dolorido. O que há de errado em passar algumas horas com um cigarro na sala do Limbo? Tenho que ir... Pare pelo caminho para roubar um pouco de medicina da doutora...")
relevantlevel="Outro"
creatorfriendlyname="Jerry Baines"
friendlyname="Uma válvula de escape"

[GTO_L_4Lg7_SellCam_01]
entry=("Outro dia sem clientes. Atlas e Ryan começaram a pegar pesado e os negócios estäo fracos. Antes era uma brisa: ter as sobrancelhas dos olhos do marido recombinados para fazer a massa. Agora, a coisa ficou täo ruim que ele tem que empenhar a câmera em King Pawn. Me dá vontade de me recombinar... se tivesse um centavo no bolso, claro.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Rock Flanagan, DP"
friendlyname="Câmera na prisäo"

[GTO_L_4Lg8_Code_01]
entry=("Muito bem Murray. Me ocorreu um novo código. A medicina da clínica está a salvo agora, assim que deixar de me dar a vara com a mudança da fechadura. Deixei outra fita com o código em Fishbowl diner porque ouvi o código por minha insônia, isso foi oque foi dito... Deus, Fishbowl diner! Vou pra casa.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Tobias Riefers"
friendlyname="Código da clínica em Fishbowl"

[GTO_L_4Lg8_Code_02]
entry=("Bem Murray, estou gravando isso porque eu näo consigo dormir e eu esqueço o que eu esqueci. O novo código será o primeiro número que ler nesse jornal velho.","Uma bomba explodiu no restaurante Kashmir no dia do Ano Novo... Quarenta e sete inocentes mortos... Bla, bla, bla.","Entäo...0047.")
relevantlevel="Gueto"
creatorfriendlyname="Tobias Riefers"
friendlyname="O código da clínica é 0047"

[GTO_L_4Lg9_HWife]
entry=("Outro dia esperando que Harry volte para casa. Disse a ele que näo iria enfrentar o Sr. Ryan e agora desapareceu! Näo voltou para casa! Fui a a livraria e seus <i>livros</i> também haviam desaparecido. Näo sei o que fazer.","Agora eu tenho que lidar com aquele homem terrível, Sinclair, para ter um teto!")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Gloria Parson"
friendlyname="Aonde foi Harry?"

[GTO_L_Grac_AptHint_01]
entry=("Meu avô pertencia a fraternidade e havia um homem do Governo que costumava vir encomodá-lo. Assim, construiu uma caixa com um fundo falso e escodeu ali sua pistola.","Mas ele também tem um monte de fotos de garotas com os homens do governo.","Quando lhe preguntei o por quê, me disse que o melhor modo de ocultar algo é deixá-lo com uma  <i>garota</i>, porque quando um homem a vê, se esquece o que estava procurando.")
relevantlevel="Gueto"
creatorfriendlyname="Grace Holloway"
friendlyname="Deixa-lo com uma moça"

[GTO_L_Grac_AptHint_02]
entry=("Stanley, se alguma vez arrastar sua pele infectada e inútil de galä para vir aquí e discupar-se se quiser me encontrar... terá que perguntar por mim a Dra. Lamb.")
relevantlevel="Gueto"
creatorfriendlyname="Grace Holloway"
friendlyname="Pergunte a Dra. Lamb"

[GTO_L_Grac_Bomb_01]
entry=("É isso, temos que fechar o Limbo. Exploda a bomba em cima desse bonito lugar e as pessoas entraräo em pânico... tiraräo seu dinheiro dos bancos... Uma cidade inteira tirando o mesmo dólar.","Assim o banco quebra, e um em cada dez sacam suas poupanças.. Näo väo me ouvir chorar sobre o quanto arruinados estamos?","Como alimentará a pequena Eleanor?")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Grace Holloway"
friendlyname="Fechar o Limbo"

[GTO_L_Grac_Child_01]
entry=("Sei que näo é certo sentir-se <b><i>bem</b></i> neste momento, más... näo posso ir com este sorriso na cara. A doutora Lamb veio me dizer que Ryan vai acabar com ela definitivamente. Seus seguidores cairam aos pedaços. E eu deveria estar igual a eles. ","Mas Sofia sabia que eu... era estéril. Me pediu para cuidar de sua filha, enquanto ele estava fora... A pequena Eleanor Lamb! ","É uma menina linda. Agora tenho uma <b><i>filha</b></i>... e tudo vai ficar bem.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Grace Holloway"
friendlyname="Um presente de Lamb"

[GTO_L_Grac_DrLamb_01]
entry=("(tied to line 5970)","Doutora Lamb... Sofia... Você näo vê como eu. Vim para cá para cantar e para fundar uma família...","Mas é que näo <i>combino</i> com esta gente. Veja. Você,em mudança, <i>sim</i>.","Como <i>vai</i> me <i>ajudar</i>?","Lamb: Grace... em Rapture de Ryan, eu sou uma marginal. Ambas compartilhamos idéias pouco aceitas. Más... o que te importa as pessoas de Rapture? Se quer saber mais, leve este broche de mariposa em nossa próxima sessäo. Se näo... näo pode passar. Näo voltaremos a falar disso.")
relevantlevel="Gueto"
creatorfriendlyname="Grace Holloway"
friendlyname="Terapia con Grace I"

[GTO_L_Grac_DrLamb_02]
entry=("(tied to 5969) Doutora, näo quero saber nada da recombinaçäo. Näo brinco com essas besteiras. Por que vai fazer isso?")
relevantlevel="Lupanar"
creatorfriendlyname="Grace Holloway"
friendlyname="Nada de recombinacäo para Grace"

[GTO_L_Grac_FgveLamb_01]
entry=("A casa está vazia. Ouço o eco de meu nome. Meu marido se matou. Minha filha desapareceu e nem sequer era minha. Näo. Até minha filha era de Sofia Lamb.","Vi chegar Andrew Ryan... Sabia que acabaria com ela por falar. Teria que esconder sua filha, a pequena Eleanor. E sabia q eu... era estéril.","Pensou que poderia confiar a menina a mim com suas mentiras... E eu <i>queria</i> que fizesse isso. Mas perdi Eleanor... Perdi sua única filha e, <i>mesmo assim</i>, me perdoou!","Ela é assim... Me... me deu uma nova familia. E agora sou a mäe de todos...")
relevantlevel="Gueto"
creatorfriendlyname="Grace Holloway"
friendlyname="Uma nova família"

[GTO_L_Grac_LambCares_01]
entry=("Meus amigos viviam em St. Louis Hooverville em 32. E Drop é muito pior. Nada deveria viver aquí embaixo, a cidade está sobre nós. <b><i>Nunca se seca.</b></i> A Ryan näo se importa. E Fontaine é um ladräo. ","Mas a doutora Lamb se <b><i>preocupa</b></i>. Para ela continuamos sendo <b><i>pessoas</b></i>. Oferece terapia mental gratuita aos domingos. Quando vou, tenho a sensaçäo de que tem algum plano para Rapture... e para mim.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Grace Holloway"
friendlyname="Tempos melhores com Lamb"

[GTO_L_Grac_LogOnBed_01]
entry=("A casa está vazia. Ouço o eco de meu nome. Eleanor, minha filha... Aonde você está? Eu me virei e alguém <b><i>a levou</b></i>... Foi täo <b><i>rápido</b></i>. Eu näo sou nem a metade uma mäe para você. Näo pude te proteger...","Este poster da doutora Lamb em meu quarto me olha como se soubesse da minha vergonha... Sempre foi leal a sua verdadeira mäe, Eleanor... Sempre lhe confiei <b><i>meus</b></i> segredos.","Mas te perdi... O que a doutora vai pensar de <b><i>mim</b></i> agora?")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Grace Holloway"
friendlyname="Falar com Lamb"

[GTO_L_Grac_Stan_01]
entry=("Stanley quer me abandonar. Eu sei desde que me saiu o meu primeiro cabelo branco.","Nos conhecemos em Limbo... Ele gostava de minhas cançöes <b><i>picantes</b></i>, as que näo podia cantar alto. <b><i>Sabia</b></i> que näo era boa pessoa, mas ele sorria e fazia a cara de mal, como um escoteiro traveso...","Näo é a primera vez que me <i>engana</i>... Por que eu permito isso?","A Dra. Lamb disse que tem algo nele que <b><i>precisa</b></i> ser supreendido fazendo algo mal... e há algo em mim que <b><i>precisa</b></i> julga-lo por isso...")
relevantlevel="Gueto"
creatorfriendlyname="Grace Holloway"
friendlyname="Julga-lo por isso"

[GTO_L_Grac_Stan_02]
entry=("Stanley mudou desde que deixou Eleanor. Disse que está contente mesmo sem o dinheiro do clube. Apesar de que a Dra. Lamb desapareceu, seu povo segue vivendo com o pouco que tem e sobrevivem como podem.","Mas Stanley volta a sair sorrateiramente pelas noites... e as vezes, no dia seguinte, á algo errado em seu <i>olhar</i>. Eleanor disse que sente falta da sua mäe, como se nossa casa näo fosse segura.","<b><i>Odeio</b></i> fazer isso.")
relevantlevel="Gueto"
creatorfriendlyname="Grace Holloway"
friendlyname="O olhar de Stanley"

[GTO_L_LBS_Barbarian_02]
entry=("Hoje me meti em uma briga com um lobo. Se chamava Amir e estava se metendo com uma criança.. Quando seu nariz ficou roxo, aceitamos uma trégua.","Mamäe disse que sou uma bárbara. Disse assim: 'Eleanor aguentou com o lobo... Bárbara <b><i>feliz</b></i>!' ","E mamäe disse que apenas <b><i>pensam</b></i> em ser felizes, mas säo egoístas e ignorantes.","Buf! 'Eleanor pensa que ser ignorânte é <b><i>divertido</b></i>!'.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Barbaridade"

[GTO_L_Lamb_Butterfly_01]
entry=("Grace: Doutora Lamb. Sofia. Venha aqui para cantar e para formar uma família... Mas é que näo me <i>encaixo</i> com esta gente. Olha. Você, está mudando, <i>sim</i>.","Lamb: Grace... na Rapture de Ryan, eu sou uma marginal. Ambas compartilhamos idéias pouco aceitas. Más... o quanto se importa com o povo de Rapture?","Se quer saber mais, leve este broche de mariposa em nossa próxima sessäo. Se näo... näo passa nada. Näo voltaremos a falar dele.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sofia Lamb"
friendlyname="Terapia com Grace 1"

[GTO_L_Lamb_Departing_01]
entry=("Lamb: Eleanor, mamäe teve que sair por um tempo para ficar com a tia Grace.","Eleanor: Mamäe, fique... ","Lamb: Eleanor, näo seja infantil. Lembra do que te disse? ","Eleanor (miseravel): Que sou muito especial. ","Lamb: Isso é. O que mais? ","Eleanor (triste): Que nasci para salvar o mundo. ","Lamb: Isso. E quando mamäe voltar para casa... o mundo será muito diferente.","Ela irá prepará-lo para você.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sofia Lamb"
friendlyname="Preparativos"

[GTO_L_Lamb_Rights_01]
entry=("Ryan: Direitos religiosos, doutora? Você é livre para se ajoelhar diante do fetiche tribal de sua escolha dentro de sua casa, mas em Rapture, a única lei é a liberdade: o único dever de um homem é para si mesmo. Por isso, sugerir outra coisa é um crime.","Lamb: Pergunte a si mesmo, Andrew... Qual é a sua 'grande cadeia de progresso', senäo a fé? A cadeia é um símbolo de uma força irracional que nos guia até a ascençäo. Näo é menos místico que os crucifíxos que se dedica a queimar.","(Aplausos, vitoriosos)")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sofia Lamb"
friendlyname="Ryan contra Lamb: direitos religiosos"

[GTO_L_Lamb_Spies_01]
entry=("Já temos o nosso Judas...","Um dos dos meus tem vazado provas de minhas atividades a Ryan e agora väo me deter.","Como uma religiäo, simplemente nos vigiavan. Mas como de costume, nos crucificaram. ","Mas... embora seja o último a perceber, Andrew Ryan já nos pediu ajuda. Me levem aonde quiser, Rapture me seguirá.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Sofia Lamb"
friendlyname="Um espiäo"

[GTO_L_Lamb_ToEleanor_03]
entry=("Para reduzir o sofrimento coletivo, Eleanor, devemos deixar de escutar <b><i>a nós mesmos</b></i>. Pronto?","Agora, deixe de escutar minha voz.","Deixe de escutar. Pare. É difícil, näo é? Os tons verbais humanos säo uma camuflagem defensiva criado para dificultar as análises. Em contrapartida, a verdade está no corpo. Veja as costas encurvadas, os rostos consumidos. 'Ryan nos prometeu mais', parecem dizer: ","No que devemos acreditar? E Eleanor... é uma tarefa a nós responder.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Sofia Lamb"
friendlyname="A verdade está no corpo"

[GTO_L_Mark_Believers_01]
entry=("Os poderes de manipulaçäo da tal Lamb däo um pouco de medo...Sua gente utiliza as crianças da superficie para coletar ADAM dos seguidores de Lamb... É algo <i>no</i> sangue e no final se entregam, como se a morte fosse uma honra. ","Quase sinto pena por eles... se näo tivesse a minha filha. Penso em encontrar Lamb... e recuperar Cindy, de qualquer maneira.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Mark Meltzer"
friendlyname="Sangue e Lamb"

[GTO_L_Mill_Railroad_02]
entry=("Pronto. Acabou. Construí esta ferroviária do nada... seguindo as regras do Sr. Ryan. Mas logo <b><i>me pede</b></i> para depositar minha poupança nos bancos, para que Rapture possa respirar e agora a condenada batisfera de Austen quer comprar minha parte. Retirar toda a linha!","Näo tenho família... nem tempo para amigos. Eu <i>sou</i> o Expresso Atlântico... e esta... esta é minha última parada...")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Prentice Mill"
friendlyname="Fim de linha"

[GTO_L_Ryan_NewYear_01]
entry=("Lembra do que me disse, Bill? Um mercado de ideas... Foi você. Se eu concordar com os debates com Lamb, iremos enfraquece-la. Eu fiz. Tem ido a Pauper's Drop, Bill? Escute:","(Voz de Grace cantando em um clube noturno)","Entre cada cançäo, nós <i>ouvimos</i> a propagaçäo de seu manifesto. Sua cara enfeita todas as paredes. Santa Lamb. Você a criou, McDonough... e agora vai convencer o conselho de que patrocine seu silêncio.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Andrew Ryan"
friendlyname="Pauper's Drop"

[GTO_L_Ryan_Rights_01]
entry=("A casa está vazia. Só ouço o eco de meu nome. Meu marido se matou. Minha filha desapareceu e nem sequer era minha. Näo. Até minha filha era de Sofia Lamb. Vi chegar Andrew Ryan... Sabia que a mataria por ter falado. Tinha que esconder sua filha, a pequena Eleanor. Sabia que eu... era estéril. Achou que poderia confiar a menina enquanto ela... E eu queria fazer isso. Mas eu perdi Eleanor... Perdi sua única filha e, mesmo assim, me perdoou! Ela é assim... Me... me deu uma nova família. E agora sou a mäe de todos...")
relevantlevel="Gueto"
creatorfriendlyname="Grace Holloway"
friendlyname="Uma nova família"

[GTO_L_Ryan_SolveLamb_01]
entry=("A casa está vazia. Só ouço o eco de meu nome. Meu marido se matou. Minha filha desapareceu e nem sequer era minha. Näo. Até minha filha era de Sofia Lamb. Vi chegar Andrew Ryan... Sabia que a mataria por ter falado. Tinha que esconder sua filha, a pequena Eleanor. Sabia que eu... era estéril. Achou que poderia me confiar a menina enquanto ela... E eu queria fazer isso. Mas eu perdi Eleanor... Perdi sua única filha e, mesmo assim, me perdoou! Ela é assim... Me... me deu uma nova família. E agora sou a mäe de todos...")
relevantlevel="Gueto"
creatorfriendlyname="Grace Holloway"
friendlyname="Uma nova família"

[GTO_L_Sinc_Family_01]
entry=("Lamb näo consideraria um erro, mas sua estratégia de seleçäo é um poço de muitos cuidados e você tem que reconhecer. ","Obriga seu povo a se recombinar com genes comuns, como irmäos de sangue, somente animais. ","Morrer para proteger os demais, mas parte de você vive com eles. Os chamam 'lealdade genética coletiva'. É um jogo mental, mas tem funcionado bem... Agora säo todos uma 'família'.")
relevantlevel="Gueto"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Todos uma família"

[GTO_L_Sinc_GhettoDec_01]
entry=("Sofia Lamb passou anos espreitando Rapture, e conseguiu. Ela começou a pregar a unidade e a fraternidade entre os desabrigados, aqui em Drop. O movimento que surgiu a seu redor é quase como uma antiga religiäo. ","Esses 'governadores' que Lamb colocou no comando näo espetavam nem cortavam nos tempos de Ryan. Eles eram praticamente desconhecidos. Mas antes eu criava spaniels, e o único exemplar mais impiedoso que o líder... era o mais marginalizado quando <b><i>se cansava</b></i>.")
relevantlevel="Outro"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Modus operandi de Lamb"

[GTO_L_Sinc_GhettoDes_01]
entry=("O velho Pauper's Drop é o pior bairro de Rapture, mas poder construir alojamentos baratos é uma oportunidade fantástica. Quando estavam construindo o Expresso Atlântico, a linha de passageiros de luxo, escavaram o subsolo para abrigar ali os trabalhadores.","Pensavam que nada poderia resistir muito tempo aqui embaixo, mas nesta cidade, quando um local está arruinado, näo se cai oportunidades do céu. Näo gosto de passar mais de uma hora seguida aqui embaixo.","Näo há pior lugar nas ruas que abaixo delas...")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Augustus Sinclair"
friendlyname="O pior local das ruas"

[GTO_L_Sinc_Hotel_01]
entry=("Se um cara sensato quer convencer um idiota arruinado que se mude para os bairros baixos, diga a ele que é um hotel por noite. ","O homem rico limpa os olhos e diz que é apenas temporário, enquanto um espertinho o tira alguns centavos para bebida. ","Agora, um cara ainda mais esperto poderia investir nas casas de jogos locais... e levá-lo ali para descansar. ")
relevantlevel="Outro"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Um cara esperto"

[GTO_L_Sinc_Hypo_02]
entry=("Sou um homem modesto, mas minha pequena artimanha é digna de admiraçäo: um traste humano alojado em Deluxe me compra uma caixa de peças pelo dobro do preço, as monta em sua armadilha e depois eu compro o produto acabado... por um décimo de dólar que Ryan me paga por ele. ","Toda margem! Vejo Andy seguir com seus delírios sobre a grande cadeia ... enquanto eu tenho pessoas que pagam pelo privilégio de puxar por mim..")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Todo margen"

[GTO_L_Stan_BigNews_01]
entry=("Gostaria poder publicar isso. Seria uma bomba. ","Sinclair disse que Ryan vai por Sofia Lamb, e querem me por no meio. Querem demonstrar que Lamb é uma rolinha que näo saiu do armário. No plano clandestino. Me cai bem o tal Wales que trabalha para Lamb. ","Logo vejo se ele deixou a barba de Jesus Cristo... ou de Karl Marx.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Stanley Poole"
friendlyname="Infiltrado"

[GTO_P_Grac_Hack4You_03]
entry=("Esses helicópteros säo obra... de um velho amigo. É tudo que posso fazer... por agora.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Grace Holloway"
friendlyname="Un pouco de ajuda"

[GTO_P_Grac_LevGracApt_01]
entry=("Me tem em seu poder... e se vai? Um monstro näo vira a outra face. Um monstro näo. Isso é o que faz um homem pensativo.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Grace Holloway"
friendlyname="Um homem pensativo"

[GTO_P_Grac_LevGracApt_02]
entry=("Será que a Dra. Lamb näo é uma mentirosa, mas deve estar equivocada com você. Agora näo me parece bem deixar que saia por aí, com o que te espera. Näo posso te livrar da família, mas se falar um pouco em seu favor melhorará a sua sorte.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Grace Holloway"
friendlyname="Aumentando as probabilidades"

[GTO_P_Grac_LvngLvl_01a]
entry=("Bom, senhor, agora näo sei cómo te chamar. Fez muito mais que salvar minha vida, me abriu os olhos. Eu tenho que fazer algumas perguntas a Dra. Lamb.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Grace Holloway"
friendlyname="Pregunte a Lamb por você"

[GTO_R_Grac_BruteBlks_02]
entry=("Lembro de você, monstro. Você me <b><i>roubou</b></i> a Eleanor e a converteu em algo täo doente que näo pode nem mesmo <b><i>morrer</b></i>... ","E agora vem a procurar em <b><i>meu</b></i> bairro? Está equivocado, papai de lata. ","Quando te pendurarmos em um farol e estiver a ponto de afogar, quero que se lembre da minha cara...")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Grace Holloway"
friendlyname="Sequestrador de crianças"

[GTO_R_Lamb_GracPlace_01]
entry=("Para Grace, o paraíso de Andrew Ryan foi dos mais ingratos... Cantava contra ele e entrou em sua lista negra. A deixou arruinada. Más na familia, restou a esperança... uma razäo para recuperar o fôlego. ","Pergunte a si mesmo, Delta... Você merece a bater nela?")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Lamb"
friendlyname="O lugar de Grace em Rapture"

[GTO_R_Lamb_MurderGrac_01]
entry=("Grace näo conseguiu proteger Eleanor da queda de Rapture, Delta... e minha filha humana se perdeu para sempre. Mas perdôo Grace. E você a assassinou... consolidando sua ignorância. Tinha razäo sobre sua personalidade... e você a confirmou.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Lamb"
friendlyname="Sem compaixäo"

[GTO_R_Lamb_SpareGrac_01]
entry=("Quer minha confiança por perdoar Grace? Você é esperto, miserável. Suas lágrimas de crocodilo podem te envenenar com a dúvida, mas eu näo sou fácil.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Lamb"
friendlyname="A mim näo engana"

[GTO_R_Sinc_2FHalls_01]
entry=("Bem, Grace estava no último andar... Suba e <b><i>a convença</b></i> de te entregar a chave de anulaçäo.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Grace vive no último piso"

[GTO_R_Sinc_4FBrute_01]
entry=("A sala de Grace está bem á frente. Tem mostrado uma total falta de gentileza com tua pessoa, assim näo vejo objecçöes em <i>como</i> deverias tirár-lhe a chave. Mas está velha... e seu rancor é devido a um mal entendido.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="A mediocridade de Grace"

[GTO_R_Sinc_AftKillNag_01]
entry=("Pegue a chave de anulaçäo, chefe. Sem ela näo iremos a parte alguma.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Agarre a chave"

[GTO_R_Sinc_BrtRschNag_01]
entry=("Agora há um desses bandidos. Comece a usar a câmera com ele... e dê o que ele merece!")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Fotografe bruto"

[GTO_R_Sinc_BruRschDon_01a]
entry=("Olhe, menino. Está igual a um fotógrafo profissional!. E parece que descobriu o segredo desse idiota.","Agora, volte ao Sinclair Deluxe e limpe o lixo que bloqueia a passagem.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Força para passar"

[GTO_R_Sinc_BruRschDon_01b]
entry=("Olhe, menino. Está igual a um fotógrafo profissional! Agora compartilhe um pouco de sangue com os filhos de Grace! Volte ao hotel e dê uma amostra. Logo poderá entrar.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Entrar no hotel"

[GTO_R_Sinc_BruRschDon_01c]
entry=("Olhe, menino. Está igual a um fotógrafo profissional!. E parece que descobriu o segredo desse idiota. Agora, volte ao Sinclair Deluxe e limpe o entulho que cobre meu saläo.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Força para passar"

[GTO_R_Sinc_BruteBlk_05c]
entry=("Encontre uma câmera de investigaçäo genética. Será útil para obter dicas sobre os splicers. Olhe na casa de penhôres do centro.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Tire uma foto dos brutos"

[GTO_R_Sinc_BruteBlks_03a]
entry=("Hummm. Me parece um pouco escuro. Vou ver se posso fazer algo daqui para abrir a porta.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Abra a porta"

[GTO_R_Sinc_BruteBlks_03b]
entry=("Hummm. Me parece um pouco escuro. Vou ver se posso fazer algo daqui para abrir a porta.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Abra a porta"

[GTO_R_Sinc_BruteBlks_04a]
entry=("Hummm. Me parece um pouco escuro. Vou ver se posso fazer algo daqui para abrir a porta.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Abra a porta"

[GTO_R_Sinc_BruteBlks_04b]
entry=("Grace vai se lembrar disso, estou te dizendo. Há outra entrada pelo meu antigo escritório... mas tem uma fechadura genética . Só podem usar os mais chegados a Grace. ","Mas eu comprei essa coisa... e tenho uma idéia para forçá-la.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Outra entrada"

[GTO_R_Sinc_BruteBlks_04c]
entry=("Bom, rapaz... Suponho que Grace está em casa... Mas esse gigante acaba de derrubar meio edifício no teu caminho. Se quer passar por aí, terá que descobrir como como esse cara ficou täo musculoso.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Investigue"

[GTO_R_Sinc_BruteBlks_05a]
entry=("Precisa de uma câmera de investigaçäo genética. Olhe na casa de penhôres do centro.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Câmera na casa de penhôres"

[GTO_R_Sinc_BruteBlks_05b]
entry=("Como já em uma câmera de investigaçäo genética, a próxima parte será mais simples.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Já tens uma câmera"

[GTO_R_Sinc_BruteBlks_5c]
entry=("Proucure uma câmera de investigaçäo genética. Te servirá para obter muitos truques de um splicer. Olhe na casa de penhores do centro.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Câmera de investigaçäo na casa de penhores"

[GTO_R_Sinc_CamFail_01]
entry=("Näo gravou esses bandidos. Näo volte sem uma gravaçäo dos cadáveres. Näo é o ideal, mas bastará para que a câmera faça seu trabalho.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Grave os cadáveres"

[GTO_R_Sinc_DDFuel_01]
entry=("Necessita encher o depósito de sua perfuradora para atravessar a sucata do hotel. Proucure combustível ou compre uma lata.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Busque combustível"

[GTO_R_Sinc_FindDeluxe_01]
entry=("Bem vindo a Pauper's Drop, garoto. Curioso nome, verdade? Dizem que todas as lágrimas descarregadas no mundo acabam aqui. ","Os homens de Grace säo leais a Lamb desde o princípio. Suponho que um homem desesperado enguliria com tudo.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Pauper's Drop"

[GTO_R_Sinc_Gate_01]
entry=("Ultimamente, Pauper's Drop é como um clan grande e ingovernavel, cuja cabeça fica numa garota chamada Grace.","Ela tem a chave de anulaçäo manual que abre a estaçäo... e nos aproximará um passo a mais da Dra. Lamb.","Eu sei que seus homens me expulsaram do meu propio hotel: o Sinclair Deluxe. Vá buscar a chave, garoto.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="A família de Grace"

[GTO_R_Sinc_Gate_02]
entry=("Hmm. A mim parece um pouco escuro.Vamos ver se consigo fazer alguma coisa daqui e abrir a porta.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Abrir a porta"

[GTO_R_Sinc_GetCam_01a]
entry=("Primeiro necessitará uma câmera de investigaçäo genética. Creio que havía uma velha casa de penhores... Dê uma olhada lá.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Câmera de investigaçäo genética"

[GTO_R_Sinc_GetCam_01b]
entry=("Como já tens uma câmera de investigaçäo genética, a seguinte parte será mais simples.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Já tens uma câmera"

[GTO_R_Sinc_GotCam_01]
entry=("Essa coisa é uma maravilla científica, filho. Funciona como uma câmera de cinema. Coloque o filme em movimento antes de abrir fogo contra um splicer e logo qualquer coisa que batê-lo irá revelar mais sobre o seu DNA. ","Vamos tentar, ok?")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Como usar a câmera"

[GTO_R_Sinc_GracApt_01]
entry=("Este era o buraco de Grace... Onde esta a velha? Fuce por ai para ver se encontra com algum rastro dela. É velha, mas näo é um fantasma.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="O apartamento de Grace"

[GTO_R_Sinc_GracApt_05a]
entry=("Näo seja idiota, garoto, é uma serpente preparada para morder. Tens que ver o que há preparado abaixo!")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Grace é uma serpente"

[GTO_R_Sinc_GracApt_05b]
entry=("Näo seja idiota, é uma serpente preparada para morder!")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Advertência de Sinclair"

[GTO_R_Sinc_GracApt_08b]
entry=("(Assobio) Bom, pode que a kraut näo se tem fixado em todos os Big Daddy de fora... mas eu decantaria pela prudencia.","Em Rapture, um coraçäo sangrando só atrairá os tubaröes.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Escolha pela prudencia"

[GTO_R_Sinc_GracApt_09b]
entry=("Muito bem. Sua carroça te espera, senhor. Só tens que voltar e usar a chave de anulaçäo na estaçäo. Um passo a maiss na humilhante derrota de Sofia Lamb.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Sua carroça te espera"

[GTO_R_Sinc_Hotel_01]
entry=("Esse montäo de sucata já näo deveria ser problema. Aplique o velho método de cacetadas e batidas e o converterá em pó.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Converterá em pó"

[GTO_R_Sinc_Hotel_02]
entry=("Bem, Grace estava no ultimo andar... Suba e <b><i>convence-a</b></i> de que te entregue a chave de anulaçäo.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Grace vive no ultimo andar"

[GTO_R_Sinc_Hotel_08]
entry=("Essa mulher é idiota. Os jornais a chamam 'voz dos sem voz'. Algo me disse que desde entäo que está muito exposta a nossa querida doutora.","Sofia Lamb é o unico hospício do mundo que cuja consulta você sai mais pirado do que quando entra.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Grace é amiga de Lamb"

[GTO_R_Sinc_Hotel_10]
entry=("Hm. Assim fala Tenenbaum sacando-lhe brilho da sua auréola numa cidade deixada da mäo de Deus.","Agora escuta, Grace está bêbada de ódio gráças os Big Daddies... E cada palavra que sai de seus labios é de <b><i> Lamb</b></i>. Se eu fosse você, filho, näo correria o risco de deixá-la ir.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="A mesquinhez de Grace"

[GTO_R_Sinc_IntroGrac_01]
entry=("Hmm. Parece que os homens de Grace estam em pé de guerra. Eu acho que jogar o papai aqui pode ser perigoso. Tenha cuidado.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Tenha cuidado"

[GTO_R_Sinc_IntroGrac_02]
entry=("Pode ser que agora Grace näo pareça mais que uma velha galinha choca, más para os splicers daquí é a Virgem María. Aproximar-se dela näo vai a ser fácil.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Olho com a família de Grace"

[GTO_R_Sinc_IntroGrac_04]
entry=("Bem vindo a Pauper's Drop, garoto. Curioso nome, verdade? Dizem que todas as lágrimas caídas no mundo acabam aquí.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Origem de Pauper's Drop"

[GTO_R_Sinc_KeyNag_01]
entry=("A chave de anulaçäo está justo aqui. Faça o que fizer com Grace, näo se esqueça o que fazemos aqui!")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Chave de anulaçäo"

[GTO_R_Sinc_LeaveTrain_01]
entry=("Lamb tenta nos confinar, garoto. Isto é uma isolaçäo em toda regra! ","Para manter o trem em movimento, necessita da Chave de anulaçäo manual de Grace Holloway, a 'governadora' local.","Ela se colocou no o meu próprio hotel: Sinclair Deluxe. Encontre-a e consiga a chave.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Grace tem a Chave"

[GTO_R_Sinc_Load_01]
entry=("O velho Pauper's Drop era o pior bairro de Rapture, garoto, inclusive antes da guerra de 59. Quando estavam construindo o Expresso Atlântico, a linha de passageiros de luxo de lá que disfrutamos neste momento, escavaram o sub-sólo para abrigar alí os trabalhadores. Se suponha que nada devia residir muito tempo aqui abaixo, mas nesta cidade, quando se vai a falência, as oportunidades näo chovem do céu. Assim que se estabelecem aqui. Agora vamos a ter que fazer uma visita a louca que manda aqui. Assim que se preparar, garoto... Näo há pior lugar nas estradas debaixo dela...")
relevantlevel="Gueto"

[GTO_R_Sinc_LvngSidApt_01]
entry=("(Assobio) Instinto de sobrevivência näo te falta. Em Rapture, um coraçäo sangrando costuma atrair tubaröes. ","Volte e libere esta estaçäo. Eleanor está esperando.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Indo para prudência"

[GTO_R_Sinc_LvngSidApt_01a]
entry=("(Assobio) Instinto de sobrevivência näo te falta. Em Rapture, um coraçäo sangrando costuma atrair tubaröes.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Indo para prudência"

[GTO_R_Sinc_MightyDark_01]
entry=("Parece um pouco escuro; vá pelas luzes. ")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Um pouco escuro"

[GTO_R_Sinc_NoTagKill_01]
entry=("Recorda de, sem usar a câmera, näo podemos chegar à Grace... o que significa que nos ficaremos aqui. Registre um desses enormes gorilas e <b><i>logo</b></i> liquide-os.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Lembre-se da câmera"

[GTO_R_Sinc_Outro_01]
entry=("Sofia Lamb passou anos vigiando Rapture, menino. Ela começou a pregar a unidade e a fraternidade entre os desabrigados, aqui em Drop. O movimento que nasceu ao seu redor foi quase como uma velha religiäo.","Andrew Ryan conseguiu silenciá-la por algum tempo, mas agora que esta criando malvas, finalmente Lamb se fez com as chaves da cidade.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Lamb tem as chaves da cidade"

[GTO_R_Sinc_PlrHasCam_01b]
entry=("Como ja tem uma câmera de investigaçäo genética, a seguinte parte será mais simples.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Ja tem uma câmera"

[GTO_R_Sinc_PlrKillBru_02]
entry=("Grace está equivocada... Näo é culpa sua que Eleanor se converteu em uma Little Sister. Os Big Daddies näo säo mais que escravos... e você acaba de lhes liberar.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Falsa acusaçäo"

[GTO_R_Sinc_PlrSeeSpl_01]
entry=("Ok, legal. Parece que já temos um candidato. Comece a gravá-lo e logo espanque-o com um pouco de tudo... Os plasmidéos, as armas de fogo, qualquer coisa que encontrar!")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Uso da câmera"

[GTO_R_Sinc_PlrSeeSpl_02a]
entry=("Isso ai, filho! Quando vai aprendendo as habilidades dos splicers, a câmera expelirá um prêmio. Agora ache um de esses enormes brutos e grave-os. Em breve poderá dizer adeus a barreira do hotel.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Queime um bruto"

[GTO_R_Sinc_PlrSeeSpl_02b]
entry=("Isso é, filho! Quando vai aprendendo as habilidades dos splicers, a câmera expelirá um prêmio. Agora busca um de esses enormes brutos e grave-os.","Em breve poderá recombinar num pequeno pedaço de seu ADAM e enganar a porta genética do hotel.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Registre um bruto"

[GTO_R_Sinc_Pwnhint_01]
entry=("Vá. A casa de penhores está ali, mas está fechada a sete chaves. Terá que encontrar outra entrada.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Busque uma entrada"

[GTO_R_Sinc_Roadblock_01]
entry=("(Assobio) Más falta muito ADAM para chegar a ser täo grande. E quanto mais se tem recombinado, mais genes compartilhará com seu chefe. Assim que, quando encontrar essa câmera, é nossa.")
relevantlevel="Gueto"
creatorfriendlyname="Augustus Sinclair"

[GTO_R_Sinc_Roadblock_02]
entry=("Santo céus. Mas falta muito ADAM para se recombinar assim... Deve de ser um dos favoritos de Grace.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Um splicer grande"

[GTO_R_Sinc_Roadblock_03]
entry=("Bom, menino... Esse gigante acaba de soltar meia montanha em teu caminho... e se quiser passar, vai necessitar tanta força como ele. hmm.","Bom, podemos começar a descobrir onde ele conseguiu ela.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Vai necessitar de força"

[GTO_R_Sinc_Rtn2Deluxe_01a]
entry=("Ensine Grace o que tem aprendido e pulverize esse monte de lixo.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Converte-a em poeira"

[GTO_R_Sinc_Rtn2Deluxe_01b]
entry=("Venha, use a fechadura genética. Näo machuque e Grace te esperará do otro lado.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="use a fechadura genéticao"

[GTO_R_Sinc_RtnTrnNag_01]
entry=("Volte a estaçäo e use a chave de anulaçäo.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Volte a estaçäo"

[GTO_R_Sinc_RubblFalls_01]
entry=("Bom, garoto, suponho que Grace está em casa, mas esse gigante acaba de derrubar meio edifício em teu caminho... e se quiser passar por alí, vai necessitar tanta força como ele. ","Comecemos descobrindo como ele ficou tâo musculoso. ")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="O caminho está bloqueado"

[GTO_R_Sinc_RubblFalls_01a]
entry=("Bem, a velha Grace segue viva e chutando, más está claro que näo nos vai deixar entrar assim mesmo. O hotel está do outro lado desse bloqueio. Terá que averiguar como passar. ")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Como chegar a Grace"

[GTO_R_Sinc_RubblFalls_02]
entry=("Vá ao centro da loja de penhores. Pode ser que alguem tenha penhorado uma câmera de investigaçäo genética. E se for assim, poderiamos utilizá-la para te ensinar novos truques e cruzar esse bloqueio.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Câmera de investigaçäo genética"

[GTO_R_Sinc_RubblFalls_02a]
entry=("Näo vamos entrar por aí... más Grace vai se lembrar disso, eu lhe digo.","Há outra entrada pelo meu antigo escritório... más tem uma fechadura genética. Eu sei porque isso me custou um braço e uma perna, e agora só pode usar aqueles mais próximos a Grace. ","Mas eu tenho uma idéia para forçar a fechadura.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Outra entrada"

[GTO_R_Sinc_RubblFalls_02b]
entry=("hmm. Para mim parece um pouco escuro. Vamos ver se consigo fazer alguma coisa daqui e abrir a porta.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Abrá a porta"

[GTO_R_Sinc_SparGrac_02]
entry=("Era mais grande que eu, chefe. Igual a próxima vez que pensar duas vezes antes de acusar sem provas.","Venha, andando. Eleanor nos espera.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Perdoar Grace"

[GTO_R_Sinc_StrtTrnNag_01]
entry=("Suba, garoto, e arranque o trem! Venha. Se näo, vou soprar o apito!")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Suba no Trem!"

[GTO_R_Sinc_TrnBthNag_01]
entry=("Pegue essa chave de anulaçäo e enfie no controle da bilheteria. Isso abrirá as portas")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Coloque a chave no controle"

[GTO_R_Sinc_UseCam_05]
entry=("Essa coisa é um milagre de última tecnologia. Quando conectar a câmera e pegar um splicer, qualquer coisa com que possa te dar informaçäo sobre seu ADAM.","Tudo conta: os plasmidéos, as armas de fogo, o que for... Vamos tentar, ok?")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Como usar a câmera"

[GTO_R_Sinc_UseCam_06]
entry=("Ok, calma. Parece que já temos um candidato. Comece a gravar e logo surre-o com um pouco de tudo.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Uso da câmera"

[GTO_R_Sinc_UseCam_07]
entry=("Ah, esqueceu de ligar a câmera primeiro. Lembre-se que näo se tira muita informaçäo ao investigar um cadáver.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Näo esqueça de usar a câmera"

[GTO_R_Sinc_UseCam_08]
entry=("É hora de encontrar alguns desses caras feios e grandes como o que fechou a entrada de del Deluxe.","Estude seus genes com a câmera de investigaçäo. Espero que encontre o modo de deixar para baixo o montäo de lixo que näo te deixa entrar.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Procure um bruto"

[GTO_R_Sinc_UseCam_09]
entry=("Continuo tentando consertar todos os circuitos. Acabo de abrir as portas dos bairros baixos. Haverá grande quantidade de 'voluntários' para nosso projeto de investigaçäo.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Bairros baixos abertos"

[GTO_R_Sinc_UseCam_10]
entry=("Lembre que, sem usar a câmera, näo poderemos chegar até Grace... o que significa que nós ficaremos aqui. Grave um desses enormes gorilas e <b><i>logo</b></i> liquíde-o.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Lembrete da câmera"

[GTO_R_Sinc_UseCam_11]
entry=("Usar essa câmera é como contar uma piada. Cada vez que a conta fica com menas graça, assim que terá que mudar de piada.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Dicas para a câmera"

[GTO_R_Sinc_UseCam_12]
entry=("Lembre-se que a câmera funciona em todos os cantos que há em Rapture, homem ou a máquina. Siga usando-a, e pronto terá vantagem sobre os demais.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Sigue usando a câmera"

[GTO_R_Sinc_UseCam_13]
entry=("Olhe, menino. Está feito um fotógrafo profissional. E parece que há descoberto o segredo desse âncora.","Agora, volte a Sinclair Deluxe e limpe o lixo que te bloqueia o caminho.")
relevantlevel="Gueto"
creatorfriendlyname="Sinclair"
friendlyname="Fotógrafo profissional"

[GTO_R_Sinc_UseCode_01]
entry=("Use o código que encontrou no teclado, fora da clínica. Te levará aos telhados.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Usa o código"

[GTO_R_Sinc_UseDash_01]
entry=("Dê combustivel a tua perfuradora e atravesse esse montäo de sucata que bloqueia o proximo passo.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Dê combustivel a tua perfuradora"

[GTO_R_Sinc_WaitSinc_01]
entry=("Sua vez, amigo. Por certo, Grace näo está armada.")
relevantlevel="Pauper's Drop"
creatorfriendlyname="Sinclair"
friendlyname="Grace näo está armada"

[GTO_R_Tene_AdamSick_01]
entry=("Delta... A doença que toma conta de você... agora eu sei o que. Parece que havia um defeito nos Big Daddies originais...","Primeiro, a mente se livra do condicionamento... mas entäo, necessitam de ADAM e os enlouquece. Se convertem em monstros selvagens. É pior que a morte.","Devemos tirar a Lamb da sede de Fontaine. Só com os recursos que há lá poderei lhe salvar.")
relevantlevel="Gueto"
creatorfriendlyname="Tenenbaum"
friendlyname="Defeito dos Big Daddy"

[GTO_R_Tene_GoToSquare_02]
entry=("Ach. Näo entende. Os Big Daddies näo tinham as meninas. Lhes faziam os homens de Ryan, seu <i>Nazista</i> .","Você era täo escravo como as meninas... Outras vitimas de Rapture.")
relevantlevel="Gueto"
creatorfriendlyname="Tenenbaum"
friendlyname="Big Daddies escravos"

[GTO_R_Tene_GracApt_04]
entry=("Por favor. Está desarmada... Limite-se a pegar a chave. Lhe demonstre que está equivocado.")
relevantlevel="Gueto"
creatorfriendlyname="Tenenbaum"
friendlyname="Está desarmada"

[GTO_R_Tene_GracApt_07b]
entry=("Eu vejo. Grace era fraca e se converteu em tua inimiga por erro, mas eu näo me importo. Devia supor que näo me escutaria... Quem poderia fazer isso , depois de meus pecados?")
relevantlevel="Gueto"
creatorfriendlyname="Tenenbaum"
friendlyname="Eu näo me importo"

[GTO_R_Tene_GracApt_08a]
entry=("Depois doque tem sofrido em Rapture... ainda pode perdoa-lá. Obrigado.")
relevantlevel="Gueto"
creatorfriendlyname="Tenenbaum"
friendlyname="Pode perdoar"

[GTO_R_Tene_GracApt_09a1]
entry=("Agora só tem que voltar a estaçäo e usar a chave de anulaçäo para nos deixar sair de Pauper's Drop. Logo iremos a Lamb. Mas te aviso... Talvez a Grace näo possa retirar seus cäes.")
relevantlevel="Gueto"
creatorfriendlyname="Tenenbaum"
friendlyname="Sair de Pauper's Drop"

[GTO_R_Tene_GracApt_09a2]
entry=("Agora só tem que chegar a estaçäo e usar a chave de anulaçäo de Grace para abrir a saida de Pauper's Drop. Logo... por Lamb.")
relevantlevel="Gueto"
creatorfriendlyname="Tenenbaum"
friendlyname="Sair de Pauper's Drop"

[GTO_R_Tene_Hotel_09]
entry=("Herr Delta... Escute. Näo <b><i>tem que</b></i> matar Grace para pegar a chave. Ela é velha e fraca. Essa... caçaa de bruxas que lançou contra você é um erro, Lamb utiliza sua ignorância como arma.")
relevantlevel="Gueto"
creatorfriendlyname="Tenenbaum"
friendlyname="Grace é velha e fraca"

[GTO_R_Tene_WhyHate_01]
entry=("Herr Delta... se o que Grace disse é certo e Você uma vez foi o protetor da filha de Lamb. essa tal de Elenor... Por que você a odeia tanto? O que você a culpar?")
relevantlevel="Gueto"
creatorfriendlyname="Tenenbaum"
friendlyname="Por que odeia tanto Lamb?"

[QuestObject_AnsweringMachine]
friendlyname="Secretária Eletrônica"
useverbtext="REPRODUZIR MENSAGEM"

[QuestObject_Cigar]
friendlyname="Cigarro de Grace"

